{
  "ad_id": "1010096014438905",
  "ad_context": "❝ 火炬／拳頭；病毒雖無法再傳遞，卻仍有別的東西在流動。深藏於體內的，不僅是無解的病毒，更有記憶、悲歡，以及那股始終不肯退場的抵抗。這群人繼承的，並非感染本身，而是它所留下的重量；所欲傳遞的，也不是曾經進入血液的東西，而是那些徹底改寫生命的經驗。這股意志延燒的速率或許不及病毒，卻往往抵達得更深刻。它是一道學會說話的傷口、一種感染的藝物、一場無可救藥的浪漫。 ❞\n——臺灣感染誌 x 臺灣當代文化實驗場 C-LAB：#無救藥聯盟 #IncurableAlliance\n​\n人類免疫缺乏病毒（Human Immunodeficiency Virus，HIV，愛滋病毒）在全球擴散逾四十年，其傳播軌跡不僅見證了流行病學的發展，也交織出一段段由感染者經驗、社會話語權、污名意識與邊緣化政策構成的歷史網絡。如今，多數國家已將愛滋病毒帶原者納入公共衛生系統追蹤管理，穩定藥物治療成為可行常態，「測不到等於不具傳染力（Undetectable equals Untransmittable, U=U）」成為一句安慰人心的科學與運動口號。它走進許多人的生活，將病毒由「不可見」轉化為「不可傳」，為研究開啟新方向的同時，也為病者帶來希望。學者與病者共同昂首邁向一個充滿光明的未來藍圖，而穩定服藥、達到病毒量測不到的狀態，也成為確診後最核心的醫囑與責任。\n​\n感染者不再需要時時思量死亡與傳染他人的風險後果，然而與此同時，卻似乎走入了另一種沉默的開端。當病毒因高濃度抗病毒藥物而無法透過血液傳播，懼異的視線與社會投射卻仍擁有穿透一切的能力，那些來自他者的凝視與價值意識仍會滲入身體，在公衛機制保護傘下，記憶與恐懼依舊需要出口。\n​\n在這樣的時代節點上，「無救藥聯盟」的展開並非關於解藥，而是試圖處理那些無處安放的意志與經驗。儘管抗反轉錄病毒藥物與科學知識的普及已使病毒管理在全球邁向穩定，亞太地區的感染者與酷兒群體卻仍深陷於法律、宗教、文化與階級交織的懲罰性結構中。同志關係未被普遍承認、感染者被揭露／懲罰、藥物可及性與公衛資源高度不均，使相關愛滋相關藝文運動與經驗敘事長期處於孤島狀態。在這樣一個跨國移動加劇、社群串連片斷的時代，亞太地區愛滋藝術聯盟的出現，是一次試圖突破區域沉默與孤立感的回應。\n​\n本展由社團法人臺灣感染誌協會與臺灣當代文化實驗場共同主辦，以「無救藥聯盟 Incurable Alliance」為題，期盼藉由聯合展覽的發布，激化跨國藝術運動者間的聯盟與合作。邀集來自臺灣、香港、馬來西亞、南韓、菲律賓與澳洲共十組愛滋陽性藝術家，以 C-LAB 為基地，聯合再現亞太藝術居民所見之愛滋病毒感染語境。藝術家們跨越書寫、繪畫、聲響、錄像、表演、裝置與社群實踐等形式，帶原著病毒，也攜帶著各自所處國族的語言、宗教、文化、經濟與法律規範差異；作品呈現個體如何以藝術生產為載體，轉譯身體與身份之間的拔河，也如何在無法言說的歷史斷層中，重構自我、連結他人。\n​\n這是一場冒險性的協作——在彼此雷同的默契中靠近，在相異的傷口中找尋共鳴，共組一處當代愛滋經驗的視覺現場，為跨境行動與藝術實踐的可能性，拋出提案，也留下見證。\n​\n❝ Carrying a Torch in Our Fist. Though the virus can no longer spread, there is still something on the move. What lies deep within the body is not only an incurable virus, but also memories, joys, sorrows, and a resistance that refuses to die. Those living with HIV no longer spread the infection itself, but continue to bear the weight it has left behind. What they seek to pass around are those experiences that have completely rewritten so many lives. While the strength of their collective will may not be enough to cure the virus, it has reached a much deeper place. Like artifacts of infection or an incurable romance, the scars left on their psyches continue on and have learned to speak. ❞\n——Taiwan HIVStory and Taiwan Contemporary Culture Lab: Incurable Alliance\n​\nThe Human Immunodeficiency Virus (HIV) has been spreading globally for over forty years. Its transmission trajectory has not only coincided with the development of epidemiology but also woven a historical network composed of the experiences of those infected, a social discourse, a stigma, and marginalizing policies. Today, most countries have integrated HIV carriers into public health systems for tracking and management, and stable and workable drug therapies have become the norm. The slogan Undetectable equals Untransmittable (U=U) —as scientific as it is comforting—is often used by advocates and has become part of many lives, as the virus has transformed from undetectable to untransmittable. New research directions have opened and brought hope to those affected. Medical professionals and patients walk together toward a brighter future, as they strive for undetectable viral loads through stable adherence to medication protocols after diagnosis.\n​\nInfected individuals no longer need to constantly worry about death or the risk of transmitting the virus to others. However, at the same time, it seems they have entered a new silent beginning. Even though the virus is unable to spread due to high-concentration antiretroviral drugs in the bloodstream, fear and societal projections still possess the ability to penetrate everything. Stares and value judgments continue to seep into the body, and even under the protective umbrella of public health mechanisms, memories and fears still need an outlet.\n​\nAt this pivotal moment, the Incurable Alliance was not formed to battle for a cure, but rather seeks to address those unresolved struggles and experiences that have nowhere to rest. While the widespread use of antiretroviral drugs has brought stability to global virus management, infected individuals and queer communities in the Asia-Pacific region are still deeply affected by punitive structures that have been shaped by law, religion, culture, and class. Same-sex relationships are not widely recognized, infected individuals are often exposed and punished, and there is severe inequity in accessibility to drugs and public health resources. This all has left HIV/AIDS-related art and narrative movements in a state of isolation for a long time. In an era of increased transnational movement and fragmented communities, the emergence of the Incurable Alliance and Asia-Pacific HIV+ Art Showcase represents an attempt to break through the silence and sense of isolation in the Asia-Pacific region.\n​\nTitled Incurable Alliance, this exhibition was jointly organized by the HIVstory and the Taiwan Contemporary Culture Lab. With this exhibition, the organizers hope to strengthen alliances and cooperation among transnational art activists. The exhibition brings together ten HIV-positive artists and art groups from Taiwan, Hong Kong, Malaysia, South Korea, the Philippines, and Australia. Based at C-LAB, the artists collaboratively introduce the HIV/AIDS context as it has been experienced by artists across the Asia-Pacific region. Working in the areas of writing, painting, sound, video, performance, installation, and community practices, the artists share the unique language, religious, cultural, economic, and legal differences in their respective countries. Their works reveal how artistic production can be used to navigate the tug-of-war between body and identity, and how they reconstruct themselves and connect with others in the face of unspoken historical ruptures.\n​\nThis daring collaboration draws us closer through shared understanding and seeks resonance in wounds that differ. Together, the artists construct a visual site of contemporary HIV experiences, and propose new possibilities for transnational activism and artistic practice while bearing witness to their unfolding.\n​\n▋展期Exhibition Dates｜2025.04.26(Sat.) － 2025.06.01(Sun.)\n▋展覽開幕式記者會Exhibition Opening & Press Briefing｜2025.04.26(Sat.) 14.30@多功能廳Multi-function Space\n▋主辦單位Organizers｜社團法人臺灣感染誌協會、臺灣當代文化實驗場C-LAB\n▋策展團隊Curatorial team｜劉仁凱 Kairon LIU、黃柏堯 Poyao HUANG、陳威圻Wei Chi CHEN\n▋參展藝術家Artists｜Adam UMMAR 亞當・烏瑪爾 (Univorso)、Andrew CHAN 編織的貓、Franki.C 法蘭奇、Gian CRUZ 蔡吉安、HIVStory 感染誌、Jaewon KIM 金載原、Jangwon CHOI 崔璋元、Jerome KUGAN 杰羅姆・庫根、Kairon LIU 劉仁凱、TSENG Chih Wei 曾智偉\n▋地點Venue｜ 臺灣當代文化實驗場 美援大樓（106台北市大安區建國南路一段177號；No. 177, Sec. 1, Jianguo S. Rd., Da‘an Dist., Taipei City 106, Taiwan)）\n▋更多展覽及活動資訊Find out more｜https://hiv-story.pse.is/IAlliance",
  "ad_profile_name": "感染誌 Hivstory",
  "ad_profile_image": "https://scontent.ftpe8-2.fna.fbcdn.net/v/t39.35426-6/495367436_1215833520256986_1004513933914657396_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=103&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=cPg_CTUNLNkQ7kNvwH6fbLv&_nc_oc=AdlKo-ix0W7sND-iivfm-sIG9x7vfR7wbPr83lmbt7ZOToySzUVXh9Tjg5h-mSe22Jo&_nc_zt=14&_nc_ht=scontent.ftpe8-2.fna&_nc_gid=PVCCiaaiux0wU61LNuLOpw&oh=00_Afp9fV-DUpTDuTNPut1jZqRHhaeZFrL3NNfxlbOvv-KkOA&oe=696E6D74",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent.ftpe8-3.fna.fbcdn.net/v/t39.35426-6/495236133_671616625626642_3943636906409501659_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=106&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=qNvhJ-BMbM0Q7kNvwGCTOJo&_nc_oc=Adl4siRTjwLqhAqUMx9jNZUSR-1BIDNcAAqJlB96iPb29p3Xy69x8rM1OMC_B4vYWgY&_nc_zt=14&_nc_ht=scontent.ftpe8-3.fna&_nc_gid=PVCCiaaiux0wU61LNuLOpw&oh=00_Afp3RmhfDXca2GMEoEFQhj-H0NoC66DZfO86lH4A93mWiw&oe=696E5CBD",
  "ad_cta_text": "瞭解詳情",
  "ad_link_description": "本展由社團法人臺灣感染誌協會與臺北當代文化實驗場共同主辦，以「無救藥聯盟 Incurable Alliance」為題，期盼藉由聯合展覽的發布，激化跨國藝術運動者間的聯盟與合作。邀集來自臺灣、香港、馬來西亞、南韓、菲律賓與澳洲.....",
  "ad_link_url": "https://hiv-story.pse.is/IAlliance",
  "ad_title": "無救藥聯盟 Incurable Alliance｜亞太愛滋藝術聯合展",
  "ad_caption": "hiv-story.pse.is",
  "ad_page_id": "307448579410362",
  "ad_cta_type": "瞭解詳情",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook",
    "instagram"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}