{
  "ad_id": "1283868026170332",
  "ad_context": "📣📣AQ視角📣📣\n\n📌文化部追加預算烽火錄\n新仇舊恨還是合理監督？到底立院在吵什麼？\n\n文／楊忠衡\n\n8月28日立法院連夜協商各部追加預算，由於文化部提出的 2.8 億元追加預算無法得到朝野黨團共識，於次日院會遭到投票全數刪除。究竟問題焦點在哪裡？成為文化藝術界熱議話題。事後有「台灣文化政策研究學會」提出關切台灣藝術文化工作者的聲明。可惜這份聲明雖然充滿善意，對立院炮火來龍去脈卻著墨甚少。業界雖然感受一股暖風，對到底什麼情況依然是渾沌不明。\n\n實際上，要瞭解事實真象，最好是借一付天使翅膀，以上帝視角飄在議場上方，既縱觀會議實況，又看透每個人的心房。所幸現在立法院已經裝了監視器，有心人士都可以看到議程每一秒鐘，只是並非大家都有這等工夫奉陪，結果還是大都受媒體斷章取義，或是偏頗報導的左右。\n\n為避免事實被掩蓋，事理抵不過情緒，AQ廣藝誌首創報導方式，為大家提供忠實完整議場記錄（刪除無關場邊語、對口語做必要優化，但不漏任何細節），大家可以當做章回小說閱讀，精彩不下三國水滸。最重要的是，讓您能以超然觀點，全知全能，自己判斷。\n\n為讓大家迅速進入狀況，在此先為大家鋪陳概梗。\n\n1.文化部李遠部長提出「追加預算」2億8千萬元。但經先期協商後，部長自行同意刪減約7千多萬。\n\n2.國民黨團版本是刪1億8千萬。翁曉玲委員則主張全數刪除。\n\n3.刪預算理由主要是：刪除媒體宣傳費、非緊要獎補助、過度集中的獎補助。\n\n4.執政黨強調對文化藝術的支持，反對污名化。\n\n5.中場休息後，柯總召認為可接受刪除1億8千萬，但希望為中央社再爭取1600-2000萬。\n\n6.翁曉玲委員認為黨團版本刪1億8千萬之外，還要另刪3千萬媒體費，實刪2億1千萬。\n\n7.李部長感性講話，認為文化部秉公執行業務，與大罷免活動無關。表示過多刪除無法接受。\n\n8.在野黨不接受部長說詞，群起反對，兩方發生口角，協商陷入僵局。\n\n9.主席（院長）宣布兩黨協商失敗，次日由院會表決處理。\n\n10.投票結果全數刪除。\n\n對於一個也許可以取得雙方妥協的議題，最後以破局和全刪收場，實屬遺憾，不同陣營也有不同解讀。以下文字記錄完全忠實現場發言，讓關切文化議題的朋友可以瞭解思考。畢竟議場是「人」的場域，除了客觀議題本身，還有許多社會人情背景。這個事件只是立院「日常」，沒有拳腳相向，已經算是「文場」。\n\n政治也好、文化事務也好，和生活一樣是漫漫長路。老百姓不可能隨時參與意見，但瞭解更多實況，可以知道代表民意的選票可以投向何方。議場監視器會在未來扮演監督的關鑑角色，重要場合，AQ仍會持續為大家扮演順風耳和千里眼。最後向辛苦的文化部長、立法委員、相關人士致敬，民主社會優點就是能自行調整和修正，希望透過不容易的過程，群策群力，正向前行。\n\n後記：在本紀錄之後，AQ會為大家採訪幾位業界代表人士，提供反饋。\n\n原始影片：\nhttps://www.youtube.com/live/fl9Ma5lct8Q?si=RhcoSLTdFU4Q4bWc&t=13774\n\n8月28日晚間議場實錄：\n\n主席（韓國瑜院長）：請文化部李部長表達意見，謝謝。\n\n李遠部長：我有一個想法大家聽聽看好不好？我主動減列第81案全部媒體宣傳費，82案也是全部媒宣費。84案「臺灣 Plus」 全部減掉，85案全部減掉，原來預算在委員會是凍結10%，我們願意刪10%。\n\n翁曉玲委員：我提議這次的追加預算2億8085萬全刪。主要理由是因為文化部今年預算編列了188億，事實上本院只刪減8億多一點。這次他又追加預算2億8000多萬，主要追加項目就是媒體宣傳費，還有獎補助款，以及水電差旅費、特別費等。將近就是加起來就兩億多。\n\n其實媒宣費本來就應該要刪。另外獎補助費用，像是補助公視、捐助、還有「文化黑潮」計畫、又捐助「中央通訊社」等等。其實這些如果真的要做的話，一般經費也可以用，或第二預備金也可以。或者說也沒有那麼急，你們明年再捐助也可以。所以個人認為沒有必要追加在今年預算裡。\n\n這些獎補助，我們本來刪掉了，你這次把它百分之百追加回來，我認為沒有道理，也看不出實際上提出來的計畫內容是什麼。建議就是全數刪除。\n\n吳思瑤委員：我要替文化部請命。每年文化部預算，我們努力想方設法爭取，永遠是突不過國家總預算1%的天花板，這對文化發展來講，一直是我們心中很深的痛，當然，這幾年我們努力讓文化預算增加，但它終究是所有預算中的弱勢。\n\n剛剛李部長具體的針對在野黨委員比較爭議的幾個項目，譬如願意刪除媒體宣傳費，譬如「臺灣 Plus」 的經費願意刪除。但是我比較不瞭解，85案出版已經是預算少到又少，部長同意1600也願意減了。\n\n我個人覺得出版是最弱勢的，我都不同意刪減。但是部長同意刪減，我想是很痛苦、不得已的決定。這四案都照案簡列之後，部長還請求翁委員的同意，把兩億八千多萬減掉這幾個國民黨、民眾黨的刪減提案之後，他還願意自己再刪減10% ，部長應當心裡很難受。如果我可以為民進黨多說一點，希望能夠協助爭取跟捍衛。所以請曉玲委員是不是可以體諒，是不是可能爭取國民黨委員的支持？\n\n陳培瑜委員：因為部長是非常資深的文化人、出版人、電影導演，我認同思瑤委員剛說的，部長您在自己主動同意簡列預算的時候，您一定非常的心痛，尤其是我難以想像，當部長您走出今天的會議室，要如何面對所有文化人跟出版人？你們（在野黨）儘量嘲笑臺灣的文化工作者，我剛剛在發言，是你們在訕笑，請尊重我的發言。我想請部長說明一下，您剛剛提的這些想法，可能會造成哪些影響？我相信部長您是評估過的。\n\n王鴻薇委員：翁曉玲委員提議刪減2億8000萬，國民黨團的提案是刪1億8000萬，剛才大家都忽視了這個提案。剛才部長對於一些提案表示同意，自己也願意剩下餘額再刪減10%，看起來好像很慷慨。但是我算一下。也就是媒宣費第84案、85萬全部加起來，一共刪5000萬左右。剩下再刪10%加上去，大概是刪7300萬。\n\n所以其實並沒有剛才所講的這樣慷慨。至於為什麼我們這一次對於追加預算刪除比較多，因為在短短這一段時間，社會各界輿論沒有辦法接受的文化部相關補助，沒有看到文化部有任何說明檢討。包含大半年前的「大支」直接攻擊在野黨。部長要不要說明一下，你們的補助直接攻擊在野黨，攻擊其他歌手五月天「相信音樂」，這樣的補助讓我們怎麼審？\n\n第二點，我們也認為文學出版很重要，但是這些補助是不是過度集中？也就是假所謂補助文學、出版業、文化團體之名，但是過度集中的問題。最近爆發的「青鳥書店」，短短幾年裡，陸陸續續拿到超過6000萬的補助。請問哪一個書店或出版業有這樣的殊榮和待遇？\n\n為什麼這些爭議性事件，連社會大眾、甚至文化團體都無法接受的狀況，都沒有得到解決？國防文宣重不重要？重要啊，但是為什麼又集中在三立、民視呢？我覺得這次文化部也同樣有這樣的問題。假所謂的文化補助，行對特定團體資源集中之實，難道不應該去改變嗎？所以國民黨團非常堅持至少簡列1億8000萬。\n\n羅智強委員：我非常不客氣地說，文化部改名為罷免部不是更好？我今天下午也說一句話，是幫柯總召說的：「雪崩的時候，沒有一片雪花是無辜的」，當執政黨現在要清算追殺柯總召的時候，我送這句話差不多。文化部就是那片雪花之一，你補助一大堆文化人，他們卻搞罷免。\n\n今天我是支持翁曉玲的提案，國民黨的提案已經很客氣，但是沒關係，黨團的提案是集體的意見，底線就是國民黨提案。文化部再搞這些集中補助，青鳥書店的事情，台灣人民不會接受，包括「零日攻擊」呀，「大支」啊，多不勝數。國民黨團（底線）就是1億8000萬。\n\n（一些討論）\n\n主席：好，休息十分鐘。\n\n（下半場）\n\n主席：現在已經晚上12:15了，請柯總召請發言。\n\n柯建鉊總召：有關於文化部預算。國民黨團所提簡列1億8000萬，我覺得剛才我們談了半天，就照這樣就好。簡列1億8000萬，還有一億，這已經最大數了，可以吧？\n\n翁曉玲委員：我們黨團提的是1億8000萬的簡列，還加上刪除3000萬媒宣費，因為媒體宣傳費我們是所有機關都刪除。我覺得因為你們這次有很大一部分錢，7、8千萬都是做獎補助。獎補助並不是急需，你們可以明年再給，這也不符合什麼重大事故等等，一定急需追加。所以我們最後是減掉兩億一千萬，我覺得是很合理的數字。\n\n吳思瑤委員：藝文團體的獎補助，每年有分不同期別來申請，所以剛剛翁委員說獎補助可以明年再補，這就錯了。對於下半年有原定計畫，不管表演藝術、視覺藝術或是出版，原定下半年要進行的文化展演，就會因為沒有辦法獲得這筆獎補助，影響今年的展演計畫。也許在國內，也許在國外，也許是年輕世代。如果在野黨委員對獎補助制度有很多垂詢，歡迎大家在獎補助的機制上，進行合理的監督。\n\n所以我們是努力希望能夠替文化部多捍衛，多爭取。這一筆追加預算是編列2億8000萬，我們已經很努力希望同意在野黨委員刪減1億8的額度，發言討論過程當中，不要一再把文化人貼上標籤好嗎？不要一再污名化文化人。所以我們還是希望，1億8已經是最極限。這有多麼難以執行？我希望讓部長再親自說明一下。\n\n主席：會的。第82、83、84、85、86案是臺灣民眾黨團所提議，特別是第83案由劉書彬委員所提。臺灣民眾黨團請表達意見。\n\n黃國昌總召：我講話不喜歡抽象的東西。臺灣民眾黨團的提案：第一個82萬就是刪媒宣費，這跟藝文團體毫無關係吧？84案刪的是「臺灣 Plus」，部長也同意這個和藝文團體沒有關係。\n\n「臺灣 Plus」我去年就質詢過，對外產生的效益是什麼？很多人都打一個問號。結果轟動全臺灣的是，我們的「臺灣Plus」 在介紹美國總統當選人的時候，說美國選了一名重刑犯做總統。怎麼會有新聞媒體人用這樣的方式，還是國家通訊社，代表臺灣說美國人選一個被判刑的重刑犯做總統？這到底是在幫臺灣？還是扯臺灣後腿？\n\n我們刪的是補助「中央通訊社」的錢，請問跟藝文團體有什麼關係？我們提的每個案子都有理由。但是如果用模糊的文字，例如「在野黨都不支援藝文團體」，扣這種大帽子我們絕對不接受。\n\n吳思瑤委員：部長講之前我可以先補充講一下嗎？因為剛剛黃國昌委員說的這幾個案子，都是部長已經同意刪除的。我們現在討論的是，刪除總數要再疊加上去，從1億8到2億1，部裡很難接受。\n\n黃國昌總召：院長主持的會議已經亂了秩序，大家都可以拿麥克風來講。剛剛針對85案，吳思瑤說，「我還要再爭取一下，要幫藝文團體講話…」。85案跟藝文團體有什麼關係啊？中央通訊什麼時候變成藝文團體…\n\n（爭吵聲）\n\n王義川委員：主席處理就好，你大聲什麼！\n\n主席：大家請安靜，大家都很辛苦，我們接下來請李部長說明。\n\n李遠部長：謝謝大家剛才講得那麼激動，其實我也蠻激動的，請各位給我一點時間，我慢慢講，不然我也會很激動。我剛剛接到電話，跟我們這個部門有關，對方問部長啊，85案要幫我保留什麼？我想這已不是85案的問題，因為我們已經沒有辦法再講85案（已經刪除）。\n\n我先跟大家報告，這一次我們文化部被刪掉是11億，現在回填的是兩億多，占25%。我相信各位都知道，我們一點都沒有回填太多。這兩億多可能是每個部門最少的。那剛才為什麼我願意讓步？是因為我想這樣下去，可能會沒完沒了。\n\n其實我剛才刪的都是經費不太夠的。包括中央社其實還差好幾千萬，補不太起來，但是我願意刪。然後媒體宣傳費，我們也根本一整年都沒有媒體宣傳費，我們也是自己克服，我不是喜歡刪，是實在沒有辦法講一個條件，希望各位讓我通過。\n\n但是我有一點想藉這個機會講一下，各位可能對整個文化人跟文化界有點誤會，譬如說，剛才你們提到「大支」或者「青鳥書店」，其實青鳥書店跟青鳥沒有關係，青鳥書店也沒有拿到文化部什麼錢，而且也不是我們的側翼。大支是好多年以前，文化部補助一個饒舌演唱會計畫，那時候我根本還沒有來。大支拍了一支 MV，有沒有罵到誰？我也不知道。\n\n我最後的結論就是，整個大半年，文化部拿了哪一毛錢、支持了哪一個導演？支持了哪一個作家站出來？真的沒有。我在這裡真的要聲明，文化人全部是自己站出來的，拍的每一部電影，我都不知道是誰給他錢，（也許是）自己掏腰包的。一千多個作家站出來，我也都不認識。\n\n我作為一個文化部長，我就照顧我這個文化部的產業，非常公平的，每一個案子都請評審，你可以來查，我也願意給大家調資料，不能用非常少數的一兩個例子，說好像會把錢擺在哪個綠媒，製造偶像。我覺得文化部從來沒有幹過這種事情，謝謝你們讓我講這番話，因為我會越講越激動，我不能讓文化人被大家這樣踐踏。今天預算。如果你要這樣刪，刪了我不能用，那我就真的沒有辦法接受。\n\n翁曉玲委員：剛剛文化部長講的這些事情，我覺得都沒有講到今天的重點，您提的內容是什麼？合不合理？我覺得這是最重要的。我們剛剛談的結果，就是認為你們的獎補助，不是補助給地方文化團體，是給公共電視、中央通訊社，還有黑潮計畫。這有急迫性嗎？沒有急迫性啊。那為什麼一定要在這時候編？所以刪掉差不多七千萬，剩兩億一，是我們能夠接受的。如果說今天部長不能接受，那我也認為說乾脆這個案子交由明天去表決。\n\n柯總召：我覺得大家稍微冷靜一點啊，坦白講文化大家應該共同來支持才對。李部長跟我是同齡的，他這種年紀還要回到政府單位做事，一定有理想以及使命。\n\n今天我持平而論，國民黨要刪到一億八千萬，已經是一個很大數字。在這裡我特別要為中央社請命，中央社預算是1600萬，所以我建議再少刪個1600、2000萬，這些都是人事費用，我們儘量讓這個案子能通過，好不好？\n\n王鴻薇委員：我們必須嚴正聲明，剛才部長所講的話我們完全不能接受。我們審查預算本於職權，如果刪除預算，就是踐踏某某某，這樣我們立法院的意義何在？剛才那麼多部會，衛服部、國防部，外交部，我們做預算的處理，這叫做踐踏嗎？\n\n我們今天審核的是追加預算，如果往回推，立法院通過的文化部預算是279億，比前一年度多了19億。請問這叫做踐踏嗎？所以我覺得我們討論預算的時候，能不能回歸預算問題，並尊重立法院對預算的審理權。用情緒勒索，給人家戴帽子的方式，叫做爭取預算嗎？其實剛才在休息時間，大家都很願意（支持），我還覺得我在幫文化部做說客。然後現在卻一個大帽子敲下來。如果是這樣的話，我支持翁曉玲委員的提案，全數刪除。\n\n傅崐萁總召：剛剛鴻薇特別講，114年文化部預算比113年多了19億，還是小事，獎補助從9億變成23億，歷史性的天花板，一下子多了十幾億。然而突然誠如部長說的，1000多個人出來說要罷免藍營立委，我也不曉得這些人從哪裡來的。\n\n我們只看到獎補助錢多了好多，明明預算比去年還多，而且用倍數成長，從來沒有過。我們踐踏了哪一位文人？現在大罷免已經結束，我覺得這八、九個月來，天天念這些魔咒，已經變成他們生命中不可或缺的一環，已經把假的事情當作真的，已經講得很習慣了。當執政黨委員不斷說藍白刪文化人的錢時，其實是通過比去年多這麼多的預算，部長有站出來講一次真正的實話，公道話嗎？放任所有人用謠言攻擊國會議員，放任所有謊言變成大家朗朗上口，這是一個文化部長該做的事嗎？\n\n誠如翁委員講的，獎補助有什麼急迫性？下半年要拍片、要幹什麼事，現在不曉得錢在哪裡？當我們是幼稚園還沒有畢業，來這裡當國會議員？不應該這樣講話的。今天要讓大家和和氣氣一起來，昨天協商大家也是和氣，今天早上也是，今天晚上三更半夜，沒想到大家還要吵一架…\n\n羅智強委員：文化部不是罷免部，是合法給飯部。1000多個人站出來罷免在野黨，裡面有多少你補助的？動輒幾千萬呢。真正的藝文創作者拿到文化部20萬都了不起。真正的獨立書店能夠拿到文化部20萬嗎？真正藝文創作者有辦法讓文化部給50萬嗎？「大支」多少錢？「零日攻擊」多少錢？「九把刀」多少錢？都是幾千萬起跳。\n\n今天本不想那麼怒的講這些話，但你剛剛講的話我無法接受。鴻薇委員剛剛休息的時候，不是在幫你們爭取嗎？結果你們自己這樣扣個大帽子過來，什麼踐踏藝文團體，什麼踐踏文化人…。\n\n主席：還有沒有人要發言？現在顯然黨團之間沒有辦法達成共識，我們送院會處理。謝謝文化部以及所有文化部官員列席。",
  "ad_profile_name": "AQ廣藝誌",
  "ad_profile_image": null,
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent.ftpe7-3.fna.fbcdn.net/v/t39.35426-6/541424305_2578835675816028_4564329609079099776_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=108&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=nZjaNsi4TssQ7kNvwFA4_YH&_nc_oc=AdkCwNzeGu08aV6DEU_10c2gX1nKxl2VfwA5fVr1rn_T4KH1mOPh5_jBICZv2np9bMrk3rljpWUzNiNy2DMFnjGG&_nc_zt=14&_nc_ht=scontent.ftpe7-3.fna&_nc_gid=FjKOH__oXiE4mMVJlVNbpw&oh=00_AfqwlqieR7A0jPk1Fk8qlWjew6TO4JlXbP6z9mPUgGFz8Q&oe=696D2D3D",
  "ad_cta_text": null,
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "292913053045",
  "ad_cta_type": null,
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook",
    "instagram"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}