{
  "ad_id": "1306700970146966",
  "ad_context": "#宜蘭市第19屆市長選舉公辦政見發表會\n#我準備好了\n\n宜蘭市的鄉親父老、青年朋友，大家午安，大家好，我是 #宜蘭市長候選人3號賴瑞鼎。\n\n參選至今，我想要利用這個機會，向我們宜蘭市38里、478鄰、36569戶、94583位鄉親說聲謝謝，因為您們給我機會，才讓我有這機會，將我所學，奉獻給我們的宜蘭，奉獻給我們的鄉親。\n\n首先我要先介紹我自己，我的人生有三個重要的階段。第一階段，就是在宜蘭高中任教服務25年，跟學生有很好的互動，得天下英才而教育之，傳道、授業、解惑，其樂融融。同時，我也因為認真教學，成績卓越，得到教育界最高榮譽的 #師鐸獎；另外，也得到全國中學教師組作文比賽第一名。\n\n人生的第二階段，是進入法務部，擔任陳定南部長的機要參事，受到陳定南部長的栽培及肯定，更獲陳部長親頒 #法務專業一等勳章。至今，我仍以得到陳定南部長親自頒發這個勳章，而感到驕傲與榮譽。\n\n第三階段則是擔任第17屆宜蘭縣議員，因為問政及服務的落實與努力，所以很榮幸地兩次的宜蘭公督盟評鑑，我都獲得問政與服務 #評鑑第一名。\n\n另外，擔任縣議員期間，我成立了免費法律諮詢服務團隊，由我發起主持，由張致祥等多位律師加上後續加入的林麗縣議員組團，提供 #免費法律諮詢服務，至今已有12個年頭。\n\n12年的時間都沒間斷，服務過的鄉親近4000人次。因為不斷與民眾接觸，民眾感受到我們的熱忱，我們也能體會宜蘭市民的憂心，正是這些鄉親的肯定、支持與鼓勵，我才決定挺身而出，投身參與這次的宜蘭市長選舉。\n\n打從我宣布參選宜蘭市長以來，腦中就不斷浮現前李登輝總統所說的一句話：「民之所欲，長在我心。」\n\n也正是這句話，形成了我推出《#安心五加一》政策：#幼兒安心托、#學子安心動、#事業安心衝、#工作安心做、#老人安心養，加上 #高鐵宜蘭站。\n\n而這個政策的向下延伸，總共六大面向、23條小項，這些大家都可以在選舉公報或我的臉書粉絲專頁上查詢。在這裡，我將就其中部份政見，向各位鄉親們報告。\n\n#交通建設\n\n東港路一直到女中路，這條叫做11號計畫道路，只要能尋求財政資源的支持，便能展開後續的開闢作為，我相信對東區的發展、改變壅塞的車潮，都有非常大的助益。\n\n其二就是推動中山路五段原民館周邊，以及校舍路南北兩側將近四公頃的公共設施保留地，希望解編後能採市地重劃辦理。\n\n尤其是南北兩側這塊將近四公頃的地，她不僅是宜蘭市的門面，旁邊更有李科永紀念圖書館、轉運站與陽明交大附設醫院，在我的政見規畫藍圖中，必須要與縣政府合作優先處理。另外，利用公有土地增闢停車場，改善我們的人行空間，也會是我未來努力的重要目標。\n\n#社會福利\n\n最重要的就是長青食堂的落實，這個《長青食堂2.0》政策，我不只有想法，更是已經有做法。\n\n這部分非常歡迎剛剛提出能否落實的質疑聲的李家豪候選人，能到我泰山路425號的競選辦公室，參觀我所提出的智能科技便當機與相關政策細節。\n\n跟各位鄉親報告，我已經在選舉公報上向市民承諾，四年之內絕對完成38個里都有長青食堂或供餐據點。\n\n其二就是我們要開闢一些樂齡健康講座及活動，以及結合企業的資源來照顧弱勢團體。\n\n#文教藝術\n\n我們要打造李科永紀念圖書館成為宜蘭市新的文化地標。其二，我們要跟宜大、宜科、宜中的科學班、數理資優班，以及蘭陽女中的語文資優班合作，共同推動宜蘭市學子的科學營與文學營。其三，我們要推動大廟興學、音樂下鄉等深度文化之旅。\n\n#休閒運動\n\n我們要在宜蘭河水域規劃常態性的水上活動，更要擴充河濱運動公園的場域及設施，規劃越來越多的體育賽事與親子活動。\n\n另外，中山公園也需要活化，比如增設必要的設施跟改善場地，甚至可以成為我們毛小孩的友善活動區域。\n\n#地方創生\n\n我們要結合商圈、店家，以及百工百業的業者，共同籌組振興產業大聯盟。\n\n當鐵路高架後，我們的東港陸橋勢必要拆除，我們的夜市也就無法留在原地，因為這條路是宜蘭市區，如舊城北路、聖後街等，直通東區的重要道路。\n\n所以當夜市必須要搬遷時，我們就必須跟夜市商圈的業者共同尋求新的地點，而這個新的地點，必須要攤商好賺錢、好做生意，市民、觀光客願意去的地方。而這一切，我們都需要提早規劃。\n\n#宜蘭高鐵站\n\n我與團隊計畫把宜蘭市公所、縣政府在宜蘭市的單位與中央在宜蘭市的單位，都移到高鐵特定區。\n\n高鐵特定區必須要做都市計畫，並與縣政中心結合，形成一個大的行政中心，如此一來，相信不只對宜蘭市，乃至於對宜蘭縣，只要是來洽公的，都會非常便捷。\n\n其二就是我們的科學園區將近飽和，如果再有台商回來宜蘭，就會有土地的需求，所以前交通部政務次長黃玉霖就建議，應該要有所準備，開闢宜蘭科學園區的第二園區。\n\n以上這些政見，未來我們要逐一來實施，更希望市民給我更多的動力、更多的助力，來完成這23項政見。\n\n宜蘭市的資源有限，為了落實政見，我必須要拓展資源，所以我去拜訪了許多我以前的同事、我的同學、我的學生與各產官學界的專家業者。\n\n為了宜蘭市能有 #飛航營隊，我去拜訪我的同學，現任運輸安全委員會的主委楊宏智教授。\n\n為了推動 #地方創生，我拜訪了前國發會主委、現任台灣地方創生基金會董事長陳美伶，並且多次邀請她來宜蘭與地方創生相關的業者舉辦面對面的座談。\n\n為了宜蘭 #商圈發展，我拜訪了中衛發展中心總經理林進財，並促成團隊來到宜蘭，舉辦商圈創生在宜蘭座談會，與我們神農、東門夜市與新民三大商圈的夥伴們，面對面的提供諮詢與合作模式。\n\n為了讓我們的 #李科永紀念圖書館 展場能夠有更多優質的書畫，我去拜訪現任國父紀念館館長、同時也是我的學生的王蘭生館長；並拜訪了我的同學，前台北藝術大學美術學院院長林章湖教授。\n\n為了 #城市治理，我去參觀了基隆展出的城市博覽會，並拜訪請益了林右昌市長。\n\n當確定 #高鐵延伸到宜蘭 時，我拜訪了林佳龍部長與林佳龍部長的政務次長黃玉霖先生。\n\n而前工業局長呂正華是我的學生，同時也是現任數位發展署的署長，未來宜蘭市有更多可能需要的協助，也要透過他的大力幫忙。\n\n為了 #體驗式教育推廣，我與團隊諧同台灣地方創生基金會陳美伶董事長到台東長濱，拜訪竹湖山居的賴金田夫婦，他們也是KEEP WALKING夢想資助計畫的得主。\n\n我的幕僚也前往台南市拜訪前副市長許育典教授，並參訪了故宮南院、竹科園區、竹北生醫園區等。\n\n當我看見宜蘭的未來，勢必要走向 #智能科技，所以我跟幕僚拜訪了前悠遊卡公司董事長林向愷教授，並訪問了超過十家以上的新創團隊與創投界，為的就是像《長青食堂》、《大廟興學》、《樂齡長照》等政策能夠被一一落實。\n\n跟各位鄉親報告，當各位在宜蘭市重大活動上看不到賴瑞鼎的時候，其實，我正與幕僚踏在前往外部尋求資源，並將資源帶回我們宜蘭的路上。\n\n宜蘭市，的確需要引入更多的資源，而這也是宜蘭市未來發展所需要的。\n\n大家常說，宜蘭的人口結構跟其他縣市相比，不僅更加老化嚴重，人口更是外移。而事實上，自2014年六都改制以來，宜蘭總人口外移的幅度與人口結構老化的增速，與全國相比，並非大家所講的敬陪未座。\n\n根據我們向專家請益後發現，反倒是40歲以上的族群，近年來，因為宜蘭的好山好水，他們開始選擇置產宜蘭、定居宜蘭，比如鴻海集團的創辦人郭台銘先生與東森房屋的創辦人王應傑先生。\n\n這群有工作能力、有產業經驗、手中更握有財富的族群，不也正是我們宜蘭發展樂齡長照與ESG永續產業的最佳夥伴嗎?我想，這不僅與我們所提的23項政見不謀而合，也是時代的不可逆趨勢。\n\n選舉至今，外界有諸多對我的不實謠言跟流言蜚語，我本人在此選擇原諒。\n\n因為我知道，比起這些讓宜蘭市民厭惡已久的政治口水，宜蘭鄉親需要的，是一位可以帶領大家，為了我們自己、更為了我們的下一代而努力打拚的好市長。\n\n過去賴瑞鼎做什麼、像什麼，因為我不斷請益專家、不斷參訪業者，最終推出了《安心五加一》共23項的政策，因為，我準備好了。\n\n在賴瑞鼎當選市長之後，在開放政府的精神之下，我也會要求市政的一切都要公開透明。\n\n最後，我在這裏向各位鄉親請託，11月26號，宜蘭市長，請您票投 #3號賴瑞鼎，讓賴瑞鼎為各位鄉親、為各位鄉親的下一代，用最具體的行動，推動《五加一安心》政策，讓您 安心托、安心動、安心衝、安心做與安心養。\n\n謝謝大家。\n\n#我準備好了",
  "ad_profile_name": "賴老師",
  "ad_profile_image": "https://scontent.ftpe8-2.fna.fbcdn.net/v/t39.35426-6/316668334_3433318256902621_5559735990089803992_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=103&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=Ww0qWWIIqUoQ7kNvwEADe1j&_nc_oc=Adn4wK8Val5Cs2hpVoPN_w9AHQ_8n0NfJW0VkMI_n6pmYpA7-34KwdkooR0Kencjimw&_nc_zt=14&_nc_ht=scontent.ftpe8-2.fna&_nc_gid=xf2YnVOhRGGjZ9H0o-eYWQ&oh=00_AfrKL-KW9qh6Gq48y0uBTP6t3RXkh6Ghy0azbmoFfRx4Jw&oe=696DD4E2",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent.ftpe8-2.fna.fbcdn.net/v/t39.35426-6/316527419_825741092035418_2531999809069467354_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=100&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=BZI1lVHtNe0Q7kNvwHeOYtl&_nc_oc=AdnSF_MhCjStsYcz8G7pEFe5A_jvCri5pxQ3zvl5eJGliv-wiZxSE2fP0bPdXYhEV3o&_nc_zt=14&_nc_ht=scontent.ftpe8-2.fna&_nc_gid=xf2YnVOhRGGjZ9H0o-eYWQ&oh=00_AfpOvRhAIjOsCHdiEx9dllyDOA4M-hFeJ8Jk9xAjrpLbRA&oe=696DDF3D",
  "ad_cta_text": "",
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "297481436934461",
  "ad_cta_type": "",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [
    "公眾人物"
  ],
  "ad_page_like_count": 4184,
  "ad_publisher_platform": [
    "facebook"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}