{
  "ad_id": "1521976085710014",
  "ad_context": "市政總質詢，從環境抹黑戰，到財劃法與高雄未來 20 年的關鍵抉擇-\n\n這個週末，本來是一座充滿歡笑的城市。從伍佰老師，到來自韓國、大家瘋狂追星的天團，還有「台灣的女兒」回到高雄開唱，世運主場館周邊、六合夜市、瑞豐夜市、巨蛋一帶，人多到大家排隊排到不敢進去。這就是高雄這幾年努力打拚出來的「演唱會經濟」，是市府團隊、在地店家、所有市民共同累積的城市光榮。\n\n但就在這樣歡樂的週末，中國國民黨卻在網路上狂丟「政治垃圾」。\n\n為陳其邁市長說幾句公道話，國民黨一位不分區立委，在網路上直接寫出一句:「陳其邁力挺傾倒垃圾的環境殺手」。\n\n她用什麼當證據？就是大家看到那張「市長被合成的照片」，一張陳其邁市長完全不知道、也未授權、從網路隨手可抓的舊照片，被人硬湊在一起，就拿來當成「市長支持犯罪集團」的「鐵證」。\n\n我要說清楚三件事情：\n\n1、市長要提告的，不是照片本身\n選舉這麼多年，大家都知道，政治人物常常被各種合照、文宣借用。市長是公共人物，很多人爭取提名、拜票，都會拿他的照片來用，這在各黨都有，不只民進黨，國民黨也是。\n\n2、真正不可接受的，是那句「力挺傾倒垃圾的環境殺手」\n這句話不是「質疑」、不是「想了解」，而是直接把市長打成跟犯罪集團同一掛的人，用最重的字眼，把一個依法嚴辦環保弊案的市長，說成「環境殺手的靠山」。這已經不是政黨攻防，而是蓄意毀謗。\n\n3、亂倒垃圾的人要被嚴辦，亂說垃圾話的人也要負責\n這段時間，檢警環保單位依法積極偵辦，高雄針對廢棄物、廢土的查緝件數，在全國是最嚴格的縣市之一。偷倒垃圾的，要依法辦；無限上綱、硬把不相干的人扣上「犯罪同夥」標籤的人，也不應該完全不用負責。\n\n這幾天國民黨中央黨部、地方政客、準候選人輪番上陣，不斷抹黑、剪接，甚至拿一些只是「受邀參加公開活動」的合照，硬說是「犯罪共同體」。我必須說：有人偷倒垃圾是犯罪，但國民黨這幾天在政治上亂丟的垃圾，也同樣污染了公共政策的討論空間。\n\n兩次惡修財劃法：從「掏空中央」，到「掏空地方的未來」\n\n這次總質詢，我必須再次強調「聽到爛掉」財劃法修訂的重要性。因為，這不是抽象的法律條文，而是「高雄未來 20 年有沒有錢蓋捷運、照顧長輩、支持產業」的關鍵。\n\n1. 立法院兩次亂修，留下什麼炸彈？\n\n🔹 第一次惡修：\n硬從中央多搬走 4,165 億元的統籌分配稅款\n還因為公式亂寫，卡住 345 億根本分不出去\n\n🔹 第二次惡修：\n沒有把第一次卡住的 345 億解決\n反而強迫中央「補助只能多不能少」\n實質上就是要中央用「超額舉債」來硬湊錢\n\n這代表什麼？\n就是把《公債法》規定的舉債上限當空氣，把未來一代、下一代的財政空間拿去換藍白短期的政治紅利。\n\n我身為三個孩子的爸爸，最小的才小一，很難接受孩子長大的那個時代，要先幫現在的政治人物還帳。\n\n2. 已經不是「未來可能會發生」，是「正在發生」\n\n很多人以為：「財劃法修法，聽起來很抽象，跟我現在生活好像沒差。」其實差很大，也已經開始影響我們。\n\n以社會局為例：過去像是身障生活補助、中低收入老人生活津貼，中央都有一定比例負擔。但在新制度底下，中央把部分責任丟下來，高雄今年就多扛了兩億多。\n\n市府怎麼做？只好努力用自己的公務預算「補上來」，不讓民眾的權益被砍，也被國民黨議員誤導說「這些預算沒編」。\n\n但事實是：🔹 本來應該是中央要出的錢 🔹 變成由高雄自己另外找錢承擔\n\n這就是財劃法亂修，地方「被迫自己吸收」的真實狀況。\n\n3. 花蓮預算浮編，只是未來亂象的開始\n\n花蓮縣議會這次預算審查，就已經出現：\n春節福袋預算從 21 萬變成 200 萬（增加 10 倍）\n原住民傳統補助從 700 萬變成 2,500 萬\n農會補助從 40 萬變成 600 萬（成長 15 倍）\n\n這只是預算書裡面的一小角。未來，更多縣市、更多鄉鎮、市公所、代表會，如果在缺乏監督的情況下，把原本可以用在長期建設的錢，改成各種短期政治用途，最後被掏空的會是誰？是全體台灣納稅人，是我們的孩子。\n\n所以我在議場上再次強調：\n\n我們要的是 公平、穩定、長期可行、兼顧財政紀律 的財劃制度\n不是讓地方「浮編預算」、讓中央「被迫超額舉債」的政治秀\n\n行政院現在提出的版本，把工業人口、外部成本、土地面積等對高雄長期不公平的因素納入考量，是一個「至少可以討論、相對對高雄較合理」的版本。\n\n我也要呼籲：\n不管未來誰要選高雄市長、不管是哪一黨立委，如果口口聲聲說「要為高雄爭取」，那就應該正面表態：支持一個對高雄比較公平、兼顧世代正義的財劃法版本，而不是默許兩次惡修繼續掏空未來。\n\n沒有預算，只有「政治暗算」的立法院與預算延宕風險\n\n今年，是立法院實施單一選區兩票制、席次減半以來： 中央總預算延宕最嚴重的一年，連付委都還沒完成。\n\n同時，高雄市議會 11/14 也遭到在野黨杯葛，高雄市總預算連「交付審查」都被擋下來，先射箭、再畫靶：事後才拿一堆理由說什麼沒道歉、沒專案報告、預算沒編好……結果一一被事實推翻。\n\n我在質詢時，非常坦白說： 以目前進度來看，今年要在會期內審完、通過明年度高雄市預算，幾乎不可能。\n\n這會造成什麼後果？\n\n就是無法動支，明年度預算超過 100 億，高雄市政府送進來的「新興計畫」預算。\n\n依《預算法》規定，只要是新增施政項目，在預算未獲議會通過前，市府就不能動支。也就是說：至少超過 100 億、本來要投入在高雄新建設、新服務的經費，會因為議會的不理性杯葛而被迫延遲。這不是在懲罰市府，而是在懲罰全體市民。\n\n我也要求市長與市府團隊：一方面全力爭取預算儘早審查通過，一方面也要研究能否透過提前啟動部分行政程序，減少預算延宕對市民權益的傷害。",
  "ad_profile_name": "邱俊憲 高雄市議員",
  "ad_profile_image": "https://scontent.ftpe8-3.fna.fbcdn.net/v/t39.35426-6/592919205_1920046425275501_6600652779365579416_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=106&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=swAIeTeUsrIQ7kNvwG4vG4o&_nc_oc=AdnWP0nzy8euaHqLF20nRPbrDHjLc3O1EEKwDCwoxExpNI148IW8GrybAuHj7xcRQEA&_nc_zt=14&_nc_ht=scontent.ftpe8-3.fna&_nc_gid=W2_1IlU4tBQcRpzwix5x9Q&oh=00_Afoe3bpxh9E4lsY8A2nyUxaf2jywQJZU1Rq8nuKoy5qnxg&oe=696E5948",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent.ftpe8-4.fna.fbcdn.net/v/t39.35426-6/594490128_1380685716749957_8113328588800249655_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=104&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=jV89xS_s7MAQ7kNvwEPpXlF&_nc_oc=AdmF4Kwe5-Db70nr0Edc4xvXzTWYsCeV8MbYa7wKbg7HYYIEWPeHLiPNLr1QNS8lsR8&_nc_zt=14&_nc_ht=scontent.ftpe8-4.fna&_nc_gid=W2_1IlU4tBQcRpzwix5x9Q&oh=00_AfqoNxIz5LUeletU7_Kj30X5FCm2ugISbEJyrweKffzCIA&oe=696E638D",
  "ad_cta_text": "",
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "635537303170117",
  "ad_cta_type": "",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}