{
  "ad_id": "1540639934205962",
  "ad_context": "巴黎賽奴奇亞洲藝術博物館（Musée Cernuschi）正式典藏李真創作於 1998 年的代表作之一《無憂國土》(84 x 28 x 48 cm)，該館僅精選極少數的當代雕塑家，李真作品即為其重要典藏。策展人 Mael Bellec 來台特別至李真住家「隱辰山居」拜訪時指出：\n\n「作品以渾圓的形體與輕盈的姿態呈現漂浮之感，線條簡潔，神態自若，展現心靈的純粹。」\n\n賽奴奇亞洲藝術博物館屬巴黎市立美術館體系，放眼歐洲，該館是少數專精於收藏與推動東方、乃至亞洲當代藝術的美術館之一。1898 年開放以來，其展覽方式改變了十九世紀歐洲以東方主義觀賞亞洲美術的角度。該館教育推廣亞洲傳統與當代之間的關聯，使歐洲觀眾得以親炙亞洲藝術的多元性與創作活力，並擁有 15000 件藏品。\n\n創辦人賽奴奇 (Henri Cernuschi, 1812-1896) 是一名經濟學者、銀行家、收藏家，原籍義大利，由於參與義大利革命運動（1848 年米蘭革命），後被流放，輾轉定居巴黎。他在巴黎經營金融事業成功。1871至1873 年間，賽奴奇展開亞洲長途旅行，遍訪日本、中國、香港、越南等地，他在旅途中購得約五千件亞洲藝術品，這批收藏回到巴黎後，在19世紀的法國迅速引起知識界關注，對法國研究早期中國古代藝術產生重要貢獻。賽奴奇於 1896 年逝世，依其遺囑，巴黎市政府正式接受遺產。1898年，這座宅邸及其收藏正式歸屬巴黎市政府所有，並改設為巴黎市立賽奴奇亞洲藝術博物館。    \n\n李真繼 2024 年度獲美國以色列博物館之友會頒發雕塑藝術傑出成就獎、成為首位獲此殊榮的亞洲雕塑家之後，他極具東方氣韻的墨黑雕塑，持續在國際藝術機構間受到高度重視。\n\nMusée Cernuschi (Museum of Asian Arts, Paris) acquired Li Chen's 1998 sculpture Pure Land (84 x 28 x 48 cm), making it one of the very few contemporary sculptures specially selected for the museum's collection. Following the acquisition, curator Mael Bellec visited the artist in Taiwan and described Pure Land as a work whose rounded form and weightless posture evoke a sense of levitation.”\n\nFounded in 1898, the Musée Cernuschi remains one of the few European institutions devoted to both traditional and contemporary Asian art. For over a century, it has played a pioneering role in reshaping the perception of Asian art in Europe—moving beyond the 19th-century lens of Orientalism to foster authentic cross-cultural dialogue. Through its exhibitions and educational programs, the museum continues to highlight the interplay between Asia’s rich artistic heritage and its modern creative vitality. Today, the museum houses a collection of over 15,000 works of art.\n\nThe museum's founder, Henri Cernuschi (1812–1896), was an Italian-born economist, banker, and collector who actively participated in the Milan Revolution of 1848. Following his exile, he settled in Paris, where he achieved great success in finance. Between 1871 and 1873, Cernuschi embarked on an extensive journey across Asia, visiting Japan, China, Hong Kong, and Vietnam, and acquiring approximately 5,000 works, including Chinese bronzes, Buddhist sculptures, and Japanese paintings and ceramics.\n\nUpon his return, his collection immediately drew scholarly attention and became instrumental in advancing the study of early Chinese art in France. After his death in 1896, Cernuschi bequeathed his residence and collection to the City of Paris. In 1898, his home and its treasures were transformed into the Musée Cernuschi, establishing one of Europe's earliest public institutions dedicated to Asian arts.\n\nFollowing Li Chen's receipt of the American Friends of Museums in Israel's Outstanding Achievements in the Sculptural Arts Award in 2024—becoming the first Asian sculptor to earn this honor—his signature ink-black sculptures, imbued with a distinct sense of Eastern spirit and poise, continue to garner significant recognition across major international art institutions.",
  "ad_profile_name": "亞洲藝術中心 | ASIA ART CENTER",
  "ad_profile_image": "https://scontent.ftpe8-3.fna.fbcdn.net/v/t39.35426-6/589515393_861074359803989_7095298089334501053_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=106&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=z73C9IoBPNEQ7kNvwEWYn-F&_nc_oc=AdnoNSSP0Yo4GmfVUS-aDikK8BgJ_UUGxeJRIQWy2eLHRVZ5kRrbbB1fbFRE5Hvpysc&_nc_zt=14&_nc_ht=scontent.ftpe8-3.fna&_nc_gid=buuKQAS0QWZ4tIrYcRMTdg&oh=00_AfoI0zZa0h0Cdu6UN0ClLfx2iiQlAPBNlo4Phy-8bRTfBg&oe=696E5AB8",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent.ftpe8-4.fna.fbcdn.net/v/t39.35426-6/588423439_1940416573173322_2543086660811695515_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=104&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=oO3XBPMIvekQ7kNvwHReWhx&_nc_oc=AdkQCjKPVxBuHTRzCv-cXvccQkKYXXcPlWVL_-LRUMHV8o1grIM6-fyVxDePm3wvGvY&_nc_zt=14&_nc_ht=scontent.ftpe8-4.fna&_nc_gid=buuKQAS0QWZ4tIrYcRMTdg&oh=00_AfobalQ1eVlXPK-VOnzIyVew-bzoXlQ_H6aeAlyqChtfiA&oe=696E557C",
  "ad_cta_text": "發送訊息",
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "106928189377884",
  "ad_cta_type": "發送訊息",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [
    "藝廊"
  ],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook",
    "instagram",
    "audience_network"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}