{
  "ad_id": "1550270472986873",
  "ad_context": "【讀韋伯「政治做為一種志業」─ 論政治人物必備的內在特質與邊界】\n\n文：林筱淇\n\n「要把手放在歷史車輪的輻條上，究竟需要具備什麼樣的內在特質？首先，是能專注於公共事務的熱情；其次，是對後果負責的責任感；最後，是在複雜局勢中保持分寸與比例感的判斷力。\n\n一旦政治人物追求權力的方式不再就事論事，變成自我陶醉或讓私人慾望凌駕公共事務，他就失去作為政治家的資格。在政治領域，最嚴重的罪只有兩種：讓私人情緒凌駕公共事務，以及缺乏責任感。」\n\n— Max Weber, Politik als Beruf (1919)\n\n-------\n在眾多政治經典之中，《政治做為一種志業》之所以百年來仍具有震撼力，是因為它不是教人「如何奪取權力」，而是教人「如何承受權力」。理解他的這段文字，足以重新審視從政者的內在素質，以及權力本身對人的考驗。\n\n在韋伯看來，政治並非人們以為的權力舞台，也不是單靠技巧便能駕馭的技藝，它是一種承擔倫理重量的志業。誰有資格介入政治？誰能把手放在「歷史車輪的輻條上」？韋伯的回答既簡潔，又帶著強烈的倫理要求。他不相信權力本身能塑造偉大的人，而相信那些能承受權力重量的人。\n\n他所提出的三項特質—熱情、責任感與判斷力，構成政治家的倫理基礎，也是政治能否成熟的關鍵。\n\n韋伯所說的熱情不是廉價的激昂情緒，而是能長期專注於公共事業的內在動力。政治若缺乏這種由目的引導的熱情，便容易淪落為漫無目標的權力競逐。許多人在政治中曇花一現，往往不是因能力不足，而是不具備經年累月投入公共問題的毅力。政治不是短跑，而是耐力賽，沒有公共導向的熱情，便經不起歷史的磨耗。\n\n然而，熱情若沒有責任感為界，最終也可能走向危險。責任感不只是態度，而是行動者是否清楚自己的每一個決策都會影響真實的人、制度與歷史。政治世界從不缺乏善意，缺乏的是能為行動後果負責的能力。韋伯認為，沒有責任感的政治家，是歷史無法承受的沉重負擔。\n\n判斷力則是韋伯所列的政治家特質中最困難、也最容易被輕忽的一項。判斷力不等於聰明，不等於知識，也不等於機巧，而是能在紛亂局勢裡保持分寸、掌握比例、辨別時機的能力。政治世界充滿曖昧、壓力、交換、反覆與真實後果，若缺乏判斷力，即使懷抱熱情與善意，也可能造成嚴重傷害。\n\n政治人物缺乏判斷力的後果，往往比缺乏其他能力更危險。因為權力本身具有擴張性，若沒有比例感與自我節制，一個人的意志可能被誤認為國家的方向，個人的怨懟或偏好可能被包裝成公共政策，衝動性的決策可能在制度中引發連鎖反應，甚至使社會承受長期高昂成本。政治人物失去判斷力的那一刻，通常不會伴隨劇烈的象徵性場面，而是從一連串自以為合理的小偏差開始，最終累積成全民必須共同承擔的後果。\n\n韋伯最具警示意味的，是對政治墮落的描述。他指出，一旦政治人物追求權力的方式「不再就事論事」，不再受公共目的的牽引，而淪為自我陶醉或私人慾望的延伸時，他就失去了作為政治家的資格。這並非道德謾罵，而是政治倫理的底線，當私人動機侵蝕公共事務，政治便不再是志業，而是倫理上的敗壞。\n\n韋伯進一步指出，政治領域中最嚴重的罪只有兩種，第一是偏離公共事務的客觀原則，也就是以私人情緒、虛榮、自我幻覺取代公共目的；第二是缺乏責任感，對後果不加以承擔。這兩者總是相互拉扯，前者使人失去判斷，後者讓行動成為不需負責的衝動。政治之所以墮落，往往就從這裡開始。\n\n從這兩段原文中，可以看到韋伯的政治倫理是一種極高標準的要求。他並不要求政治家成為聖人，但要求他們能承受權力帶來的考驗。政治家的能力不只表現在政策技巧上，更表現在能否在誘惑中維持清醒，在壓力中保持平衡，在權力擴張的瞬間記得自己必須承擔後果。\n\n熱情、責任感與判斷力既是一流政治人物必備的特質條件，也是一種邊界。若無法在權力面前守住這些界線，政治便只剩下舞台裝飾，但若能穩穩守住，政治便有可能成為真正的志業。\n\n權力總會吸引那些渴望影響世界的人，只有那些能在權力中保持清醒、能讓公共目的壓過私人慾望、能為後果負責、能不被自我陶醉蒙蔽的人，才擁有適合從政的內在特質，才真正具備「把手放在歷史車輪的輻條上」的資格。政治不會因選舉勝利而正當，政治卻會因為足以能堪大任承擔權力的人而成為一種令人嚮往與崇敬的志業。",
  "ad_profile_name": "林筱淇",
  "ad_profile_image": "https://scontent.ftpe8-4.fna.fbcdn.net/v/t39.35426-6/583720303_853977683848742_7321186782810110107_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=102&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=Mj3h4ibHhNsQ7kNvwGV_BKS&_nc_oc=AdlDDr7VZwKZ08Zr3RngYE-_C0mvFju02_xvBeBxZ_bVAGnJJ3yy813uRpMvIOAkuz0&_nc_zt=14&_nc_ht=scontent.ftpe8-4.fna&_nc_gid=GShRJYQpg-8cFKpY5uyMmA&oh=00_AfpS7lTmeUseBloA9QAeEZvS5KIgNho4U-pcrarcnvQzKg&oe=696E5F35",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": null,
  "ad_cta_text": "",
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "1549881451947136",
  "ad_cta_type": "",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}