{
  "ad_id": "714425066766844",
  "ad_context": "【Deep state黃承國政黑版圖（二）】\n\n最近隨著郭哲敏林秉文洗錢案、威震集團吳明達涉及柬埔寨詐騙集團案、中泰花園廣場拆除案施壓等等的案件，前天道盟文山會長、前總統府國策顧問、現任民進黨中常委黃承國所涉及的各種政治與黑道掛勾的案件逐漸浮上檯面，經過各方提供資料、透過新聞報導比對之下，我們畫出一個粗具架構的「#黃承國政黑版圖」，有請大家參考。\n\n一、 黃承國政黑版圖的核心：蔡英文、洪耀福的深層政府\n\n（一）阿國的貴人：\n\n黃承國最早活動範圍只有在地方層級，能夠躍升到現在的地位，就是在民進黨於2008年總統與立委選舉大敗之後、蔡英文擔任黨主席期間，吸收陳明文、洪耀福等人為黨務骨幹，洪耀福將黃承國帶入蔡英文黨政核心，才逐漸坐大。而在莊瑞雄擔任台北市黨部主委期間，莊瑞雄帶著黃承國認識各路人馬包括已故三立董事長林崑海，讓黃承國的網路更持續擴大，後來莊瑞雄也成功交棒給黃承國。過去民進黨內一直盛傳有以林崑海與黃承國為首的「#海國會」，但後來「海國會」組織化成為湧言會、排除黃承國參與後，雙方關係交惡，曾經代表民進黨參選立委的阮昭雄，在「海國會」分家轉進湧言會後就遭到黃承國索討選舉資源，而力主湧言會組織化的王定宇，後來與顏若芳被狗仔偷拍鬧上媒體，此種長期跟蹤、偷拍的手法甚為專業。\n\n（二）黨外結盟：\n黃承國擔任台北市黨部主委期間，除透過2014年台北市長選舉民進黨禮讓柯文哲擴大其影響力之外，更利用2016年立委選舉合作拉攏黃珊珊、了林昶佐、李慶元等非民進黨人士，並且憑藉台北市長選舉與總統大選的績效，累積政治資源。\n\n（三）Deep state\n在蔡英文完全執政的當下，黃承國更被委任為總統府國策顧問，與洪耀福更是密切的夥伴關係。而洪耀福與黃承國也很聰明的選擇不進入總統府及政府部門，避免財產申報及貪污治罪條例的風險。但有關政府高階人事、相關案件的請託，幾乎都走洪耀福與黃承國等deep state的路線。洪耀福以總統競選總幹事的身份及小英之友總幹事的名義，成為蔡政府的深層政府（deep state）的核心代表。\n\n(四）阿國名揚對岸：\n而內政部長徐國勇更是奉黃承國為「國師」，雙方往來密切，除了操控警察升遷人事外；甚至於黃承國可以甘冒大不韙，在香港反送中運動期間帶著身兼北京市政協委員身分的香港聖公會教省秘書長管浩鳴，前去內政部長辦公室拜會徐國勇！管浩鳴具有北京市政協身分與香港聖公會聖職身分，明顯是中共官方的宗教統戰工作者，反送中期間與黃承國之間的交流也是以宗教交流名義進行。中共在反送中期間透過宗教統戰工作者牽線黃承國，見上主管出入境事務的徐國勇，明顯有任務而來，而中共找上黃承國，也證明了黃承國的影響力，#連中共都看在眼裡。\n\n二、 黃承國的黑道版圖：\n\n黃承國出身天道盟文山會，也曾因案被管訓，據媒體報導，黃承國出獄後深受天道盟精神領袖羅福助倚重，逐漸在北市文山、景美一帶打出「大文山幫」的勢力範圍。\n\n但羅福助久居中國大陸，很顯然受到中共官方的特許。羅福助目前因案通緝，至今兩岸合作打擊犯罪機制仍然拿他沒轍，但羅福助在這幾年已經身兼吉祥企業集團總裁、上海吉祥酒店負責人、深圳大友鋼鐵董事，甚至取得中華人民共和國護照並改姓名為「#付助」，這沒有中共官方的特許是無法做到的。而￼中共統戰部門與公安部門聯手港澳台黑社會，這也都經過大部分媒體披露。\n\n除了與羅福助之間的往來之外，黃承國也與天道盟濟公會的林秉文、從事洗錢事務的郭哲敏、成立威震集團從事不法洗錢工作的吳明達有往來，這些都已經經過媒體披露。而吳明達更是在民進黨黨內選舉中，公開號召黨員支持黃承國的弟弟黃承平，黃承平也順利當選民進黨全國黨代表。從人之常情看來，黃承國會不會也給予相當的回饋呢？\n\n三、 黃承國造成民進黨的變質：\n\n黃承國在台北市黨部擔任評召，是受到黃慶林與莊瑞雄兩任主委的支持，至今黃承國仍然牢牢操控台北市黨部，在黃承國之後的主委陳正德、張茂楠都有黃承國強力支持的身影。2020年曾經參選台北市黨部主委、與薛凌對決的王孝維，也和黃承國關係密切。而現任市黨部執委黃明璇、市黨部執行長趙心瑜更是與黃承國緊密往來，而趙心瑜的姪子就是北聯幫成員、涉及多起暴力討債與販賣毒品案件被捕判刑的前市黨部執委趙介佑。\n\n作為黨內英系的操盤手，黃承國要號令英系台北市議員並不困難。其中的劉耀仁並不否認黃承國是他的「大仔」，也在中泰花園廣場拆除時出面關說阻擋拆除，黃承國也曾經在2014年出面請柯文哲支持劉耀仁擔任市議會議長；洪健益與王孝維曾經是徐國勇的服務處主任，也與黃承國有往來。即便是屬於黨內正國會成員的陳怡君，也曾經是黃承國擔任主委時的執行長，在2022年黨部主委選舉中也支持黃承國力挺的張茂楠，而今年市議員選舉中參選的新人如張文潔、何孟樺也都具有英系的背景。黃承國的生日宴會也可以看到張茂楠、陳怡君、洪健益、陳慈慧、吳沛憶、許家蓓等人來替黃承國慶生。\n\n除此之外，黃承國也將一些背景非民進黨者弄進民進黨，並且企圖使其進入民進黨體系漂白，包括曾經參與新黨、參選新北市議員黨內初選失利的黃琳，以及本次參選大安文山台北市議員的陳聖文。陳聖文的父親陳原就是殯葬業仁本集團的董事長陳原。仁本集團在前往上海發展過程中，陳聖文也前往上海求學，並且曾經擔任過台灣青年聯合會特別助理、台灣學生聯誼總會常務副秘書長，甚至準備參選國民黨黨代表、公開表示支持洪秀柱，結果在上海當局查抄殯葬業黑社會 #田久林集團 之後，中國大陸民政部門嚴格管制殯葬業陋習，禁止各種巧立名目費用後，仁本集團才放棄上海業務，陳聖文也回台由藍轉綠，爭取代表民進黨參選，並且獲得洪耀福與黃承國的加持，洪耀福甚至還親自幫陳聖文繫上鞋帶！\n\n透過黑社會網路，黃承國也和北港朝天宮董事蔡咏鍀交好，蔡咏鍀更因此於2016年轉向公開支持蔡英文。但蔡咏鍀除了曾經混過兄弟之外，擔任北港朝天宮董事也有縱貫線大哥大、前國大代表蔡永常的支持，如今蔡永常的女兒蔡孟真更獲得民進黨徵召參選雲林縣議員。\n\n蔡英文選上總統後，各地黑道背景的地方幫派角頭紛紛尋求「漂綠」的機會，整個民進黨快速的腐化黑金化！\n\n有黃承國與洪耀福的推薦支持，和民進黨理念相左的統派、甚至於黑道都堂而皇之進入黨政系統，甚至成為民進黨的黨公職，這樣下去的民進黨還會是大家過去以來所熟悉的民進黨嗎？這樣的量變累積下去，遲早會成為質變，#讓民進黨面目全非！\n\n四、 黃承國的手放進非民進黨：\n\n前面曾經提過，黃承國透過2014年台北市長選舉與2016年立委選舉，拉攏柯文哲、黃珊珊、林昶佐與李慶元等非民進黨人士獲得民進黨支持參選，成果也不壞。其中柯文哲的市長連任之路，黃承國與洪耀福到最後階段更放棄黨提名的姚文智，讓柯文哲低空飛過連任成功，柯文哲更是投桃報李，放任黃承國，黃承國在景美的違建星靚點花園飯店的違建在柯文哲任內不但沒拆除，反而越長越大。\n\n黃承國與非民進黨人士之間的利益往來，也曾經有媒體披露。在雙子星開發弊案中，有三位台北市議員收受兆雄建設公司所蓋的豪宅「澄館」內置產，懷疑他們接受兆雄建設副董事長黃承國的行賄，替太極雙星護航，雖然涉案議員都否認，兆雄建設也因此受到檢方搜索。\n\n五、 黃承國的政黑版圖，反映的是蔡政府徹底的沉淪：\n\n攤開黃承國的政治與黑社會版圖，我們可以看到不論民進黨與否，都與黃承國與其背後的黑社會有所往來，而蔡英文和洪耀福的加持，更讓本來只是一方之霸的黃承國變成一隻巨獸，踐踏了本來應該有的法治黑白分際。而近日治安的惡化、槍擊案與囚禁案的頻傳，更是政黑一體、黑白合流之下必然導致的結果。\n\n蔡英文任用洪耀福、以及有黑道背景的黃承國操控黨政與人事升遷，儼然建立了一個不受監督的深層政府，警察變成要討好黑道出身的國策顧問，幫派人士也有樣學樣，台灣的治安，又怎麼會好呢？ \n\n如果陳時中擔任台北市長，背後有如此龐大勢力的黃承國難道不會成為地下市長嗎？繼承柯文哲路線的黃珊珊，難道不會繼續買黃承國的帳嗎？台北市民，難道不擔心自己的家園成為犯罪之都嗎？不怕你我的住處旁邊就是囚禁普通老百姓的台版柬埔寨嗎？\n\n#最強縣長 #再造首都 #拒絕沈淪 #改善治安",
  "ad_profile_name": "蘇煥智",
  "ad_profile_image": "https://scontent-tpe1-1.xx.fbcdn.net/v/t39.35426-6/316688439_6163961366949981_7447733964702864511_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=111&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=OHhhceamG2AQ7kNvwHX0bKK&_nc_oc=Adm9cWaBVNUPe5g9LKCRC8W8D_rPQoSWzKfO9n8rbkdoVlJ-UyzqIzSPI7mX-kaVGlA&_nc_zt=14&_nc_ht=scontent-tpe1-1.xx&_nc_gid=u1YD_B3WsUT3NOoB_QmySQ&oh=00_Afo74VptTzSCHI2H0zh00sIVwpTXrnAxT25khfxxBr8ATw&oe=696D5AB3",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent-tpe1-1.xx.fbcdn.net/v/t39.35426-6/316681031_1045180320216594_7117982736191162372_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=109&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=SpSyuZm-PLEQ7kNvwFmScZr&_nc_oc=AdkEBQVADEJHn-jUwPA3MG9XsXMto2bXn3pqUwUkomqNXFF99xIllEYd2kIoT6k3ZEM&_nc_zt=14&_nc_ht=scontent-tpe1-1.xx&_nc_gid=u1YD_B3WsUT3NOoB_QmySQ&oh=00_Afq8_NyB58NuAvW-URkGCzJn8vNpNUp4meola13btTJBpg&oe=696D5522",
  "ad_cta_text": "發送訊息",
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "150691044986804",
  "ad_cta_type": "發送訊息",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}