{
  "ad_id": "840845070591252",
  "ad_context": "別因不爽蔡政府而杯葛18歲公民權！\n—兼答修憲後是否18歲就能參選？\n\n11月26日除了九項地方公職選舉外，還有一項憲法修正案「#憲法增修條文第一條之一」的修憲複決公投票要投。這是2005年廢除任務型國民大會後，台灣第一次行使修憲複決公投，可以説具有一定的歷史意義！依據憲法增修第 12 條規定：「憲法之修改，須經立法院立法委員四分之一之提議，四分之三之出席，及出席委員四分之三之決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之，不適用憲法第一百七十四條之規定。」\n\n一、絕對多數是否成修憲天塹？\n\n由於這是第一次憲法修正案的複決公投，對於落實國民主權具有重要意義。但也因為2005年憲法增修條文第12條將修憲案複決公投的門檻訂為有效同意票過選舉人總額之半數」，所以要達到這個門檻是相當高難度。如果以2020年總統大選的選舉人總額為1931萬人，過半數需超過965萬人。因而這一次修憲案雖然在立法院各黨都公開支持的情形下，但要965萬人複決公投通過，看起來要通過非常困難。也許這一次朝野這麼有高度共識的修憲案，竟然仍然複決公投不通過，正好証明台灣要循修憲複決公投來修憲，已經不可能！而絕對多數根本就是修憲的天塹。\n\n二、民進黨傲慢、雙標引起杯葛情緒？\n\n複決公投除了絕對多數的天塹外，這一次公投案還隱藏另一股情緒，就是完全執政的民進黨的傲慢及雙標。過去是「#公投綁大選」，但2018年地方選舉因為綁「同姓婚姻立法方式」公投案，大選結果民進黨大敗，乃歸因公投綁大選引發失敗。而且也擔心未來可能有核四復工公投案，這個案也具有殺傷力，所以就修改公民投票法改為「禁止公投綁大選」。而2021年四大公投案，就是禁止公投綁大選，所以投票率非常低。但這一次修憲案卻又可以公投綁大選，很明顯是雙標。因為此次修憲複決公投，有不少人其實是很不爽蔡政府的傲慢、獨裁、雙標。這種社會撕裂的氛圍，其實是蔡政府執政下一直存在的課題。\n\n三、別因不爽蔡政府，而杯葛18歲公民權：\n\n本次的修憲條文草案為，憲法增修條文第一條之一規定「中華民國國民年滿十八歲者，有依法選舉、罷免、創制、複決及參加公民投票之權。除本憲法及法律別有規定者外，年滿十八歲者，有依法被選舉之權。\n憲法第一百三十條之規定，停止適用。 」\n修憲的主旨，就是將公民權由目前的滿20歲，降低為滿18歲，亦即投票權由滿20歲降低到滿18歲。至於被選舉權則除了憲法及法律另有規定外，年滿18歲就有被選舉權。\n\n我認為公民權降低到18歲，此一修正案是全世界的潮流，台灣已經落後世界很多了，不要再成為保守落後的國家。\n而且我國年滿18歲的人，有完全的刑事責任能力（刑法第18條）；也是開始「役齡男子」可以開始服兵役（兵役法第3條）；而且也享有公民投票的權利（公投法第7條）；而且在民事上自2023年1月1日起滿18歲就是成年了，享有民事完全的行為能力。所以讓公民權、服役年齡、公投權、刑事責任能力、民法的成年，完全以滿18歲為共同基準，才是合理的。\n所以千萬不要因為不滿蔡政府的作為，就杯葛18歲公民權。#這樣子恐怕祇會加深世代對立。\n\n四、修憲後是否18歲就有參選資格？\n\n最近有人主張憲法增修條文第一條之一通過後，不但將選舉投票權降低到18歲，而且被選舉權也由目前的23歲降低到18歲。因為反對被選舉權一下子降到18歲，而鼓吹對修憲案複決公投，投「不同意票」或不領票。\n這種解釋應該是對憲法增修條文第一條之一的理解有所誤解！\n\n（一）增條條文授權法律得另訂被選舉權的資格：\n\n修正案的憲法增修條文第一條之一的第一項後段「⋯除本憲法及法律別有規定者外，年滿十八歲者，有依法被選舉之權。」跟目前憲法第130條後段的規定均授權法律得另訂被選舉權的資格。所以只要憲法或法律另有規定，就可以不受到滿18歲的限制。例如總統副總統選舉罷免法第20條（總統副總統需年滿40歲）、及公職人員選罷法第24條，就是屬於法律另有規定者，就必須優先適用法律。\n\n（二）選罷法24條另有規定：\n有關被選舉之權在「公職人員選舉罷免法」第24條第一項有規定：「選舉人年滿二十三歲，得於其行使選舉權之選舉區登記為公職人員候選人。但直轄市長、縣（市）長候選人須年滿三十歲；鄉（鎮、市）長、原住民區長候選人須年滿二十六歲。」亦即：\n     1、年滿23歲有被選舉權。\n     2、直轄市長、縣（市）長候選人，須年滿30歲。\n     3、鄉鎮市長、原住民區長候選人，須年滿26歲。\n\n所以就算修憲增列憲法增修條文第一條之一取消憲法第130條適用；但公職人員選舉罷免法第24條仍然繼續有效，而且明文規定23歲才有被選舉之權。\n所以認為修憲通過後，立法委員、縣市議員、直轄市議員、鄉鎮市民代表參選人（被選舉權）的年齡會自動降到18歲，也不會發生。仍然需會受到選罷法24條的限制。\n\n（三）修憲後，是否選罷法24條有當然砥觸憲法增修條文第一條之一，而無效問題？\n有論者認為修憲後選罷法第24條就發生砥觸憲法增修條文第一條之一，理由是憲法位階高於法律位階，法律砥觸憲法當然無效。不過這種說法顯然忽略了「⋯除本憲法及法律別有規定者外，年滿十八歲者，有依法被選舉之權。」亦即增修條文已經明文授權法律可以有不同的規定。所以這個說法是不成立。\n\n（四）未來可能有「被選舉權降到18歲」的修法運動：\n雖然這一次修憲案如果通過，並不會立即發生滿18歲就可以參選立法委員的情形。但未來勢必會有參政的人會推動「18歲參政權」的運動，在可預期的未來勢必會通過修法，而達到18歲參政的目標。\n\n五、讓年輕人承擔責任，可幫助其成長：\n（一）權利義務的平衡及一致性：\n18歲公民權不是祇有權利而沒有責任！對台灣而言，滿18歲已有公投權，但卻沒有選舉權，這是矛盾的。而且滿18歲已需服兵役的責任，也需負完全的刑事責任能力，但卻沒有公民權、投票權，這是矛盾而且不合理。而且再過不到40天，滿18歲就可以取得民法上成人的地位，但卻沒有投票權，也是不合理。所以支持滿18歲可以取得公民權，其實正是在平衡權利義務，以及維持一致性。\n（二）權利及責任承擔，可以激勵年輕人儘早學習如何成為一個完整的公民；學習關心地方及國家的公共事務及公共參與，可以幫助他們的成長。\n\n六、結語：\n十八歲公民權不只是世界各國已經推動落實的政策，在台灣也已經討論了二十多年，這次是一個很好的機會，讓年輕人享有公民權也學習承擔責任。在年輕人17、18歲正是求知慾望、好奇心最旺盛的時候，賦予公民權，可以刺激他們學習中央到地方的公共事務的機會。而且政府也會自動在高中職階段教育體系中，教導學生參與公共事務、鼓勵學生開放討論、教導學生法治教育的好機會。\n千萬不要因為蔡英文政府雙標、執政亂七八糟，就杯葛年輕人18歲公民權。相反地我們應該讓年輕人負擔起做選擇的責任，為自己的選擇負責，#這樣子他們才能夠成為一個真正有擔當的人！\n\n#最強縣長 #再造首都 #十八歲公民權",
  "ad_profile_name": "蘇煥智",
  "ad_profile_image": "https://scontent-tpe1-1.xx.fbcdn.net/v/t39.35426-6/316270610_2290248891152686_8064366035932502886_n.jpg?stp=dst-jpg_s60x60_tt6&_nc_cat=101&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=6gKpG-ogOwsQ7kNvwGav2oh&_nc_oc=Adld_h2kaPxCZJB_bQIW_0N_C7_-1wrM-miWae6uQjo5qvKCRvYyrvHyVA-zkARgfjM&_nc_zt=14&_nc_ht=scontent-tpe1-1.xx&_nc_gid=xa3genHl1n2ZXFFA4tf-kA&oh=00_AfoR3HVIQMrpRJCI7RLyyEc3wcF9QwoTWwpke369HjmpqA&oe=696D5614",
  "ad_is_video": false,
  "ad_video_preview_image": null,
  "ad_image": "https://scontent-tpe1-1.xx.fbcdn.net/v/t39.35426-6/316681616_1427208471141239_2783026677132510063_n.jpg?stp=dst-jpg_s600x600_tt6&_nc_cat=103&ccb=1-7&_nc_sid=c53f8f&_nc_ohc=h-am8S2Fji4Q7kNvwEq6LcC&_nc_oc=AdnUqNeNr89VA8TKrO0nLzSqnHoSurEkES2QuTLjuIGziMmboW-9J0P8NEs_nvPKEkY&_nc_zt=14&_nc_ht=scontent-tpe1-1.xx&_nc_gid=xa3genHl1n2ZXFFA4tf-kA&oh=00_AfpdRJci67pUIXefoHBlsZDmsRd6mV6EdUKJHxDImTlbIA&oe=696D427D",
  "ad_cta_text": "發送訊息",
  "ad_link_description": null,
  "ad_link_url": null,
  "ad_title": null,
  "ad_caption": null,
  "ad_page_id": "150691044986804",
  "ad_cta_type": "發送訊息",
  "ad_extra_links": [],
  "ad_extra_texts": [],
  "ad_page_categories": [],
  "ad_page_like_count": 0,
  "ad_publisher_platform": [
    "facebook"
  ],
  "ad_like_count": "0",
  "ad_share_count": "0"
}